
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Grupper"; ObjectID = "158"; */
"158.label" = "Grupper";

/* Class = "NSTabViewItem"; label = "Fönster"; ObjectID = "170"; */
"170.label" = "Fönster";

/* Class = "NSTabViewItem"; label = "Händelser"; ObjectID = "394"; */
"394.label" = "Händelser";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "563"; */
"563.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Borta"; ObjectID = "565"; */
"565.title" = "Borta";

/* Class = "NSButtonCell"; title = "Nedkopplad"; ObjectID = "566"; */
"566.title" = "Nedkopplad";

/* Class = "NSButtonCell"; title = "Tillgänglig"; ObjectID = "567"; */
"567.title" = "Tillgänglig";

/* Class = "NSButtonCell"; title = "Inaktiv"; ObjectID = "568"; */
"568.title" = "Inaktiv";

/* Class = "NSButtonCell"; title = "Inaktiv och borta"; ObjectID = "569"; */
"569.title" = "Inaktiv och borta";

/* Class = "NSButtonCell"; title = "Bakgrundsfärg"; ObjectID = "570"; */
"570.title" = "Bakgrundsfärg";

/* Class = "NSTextFieldCell"; title = "Detaljerad text:"; ObjectID = "571"; */
"571.title" = "Detaljerad text:";

/* Class = "NSButtonCell"; title = "Dimma ikoner"; ObjectID = "572"; */
"572.title" = "Dimma ikoner";

/* Class = "NSTextFieldCell"; title = "Nedkopplade kontakter:"; ObjectID = "573"; */
"573.title" = "Nedkopplade kontakter:";

/* Class = "NSButtonCell"; title = "Mobil"; ObjectID = "574"; */
"574.title" = "Mobil";

/* Class = "NSTextFieldCell"; title = "Textfärg"; ObjectID = "575"; */
"575.title" = "Textfärg";

/* Class = "NSButtonCell"; title = "Textskugga"; ObjectID = "576"; */
"576.title" = "Textskugga";

/* Class = "NSButtonCell"; title = "Bakgrund"; ObjectID = "577"; */
"577.title" = "Bakgrund";

/* Class = "NSTextFieldCell"; title = "till"; ObjectID = "578"; */
"578.title" = "till";

/* Class = "NSButtonCell"; title = "Välj…"; ObjectID = "579"; */
"579.title" = "Välj…";

/* Class = "NSButtonCell"; title = "Bakgrundsbild"; ObjectID = "581"; */
"581.title" = "Bakgrundsbild";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Bildopacitet:"; ObjectID = "583"; */
"583.title" = "Bildopacitet:";

/* Class = "NSButtonCell"; title = "Växlande färg"; ObjectID = "585"; */
"585.title" = "Växlande färg";

/* Class = "NSTextFieldCell"; title = "Bakgrund"; ObjectID = "586"; */
"586.title" = "Bakgrund";

/* Class = "NSTextFieldCell"; title = "Stil:"; ObjectID = "588"; */
"588.title" = "Stil:";

/* Class = "NSButtonCell"; title = "Framhäv"; ObjectID = "589"; */
"589.title" = "Framhäv";

/* Class = "NSButtonCell"; title = "Ansluter"; ObjectID = "590"; */
"590.title" = "Ansluter";

/* Class = "NSButtonCell"; title = "Bakgrundsfärg"; ObjectID = "591"; */
"591.title" = "Bakgrundsfärg";

/* Class = "NSButtonCell"; title = "Kopplar ned"; ObjectID = "592"; */
"592.title" = "Kopplar ned";

/* Class = "NSButtonCell"; title = "Oläst innehåll"; ObjectID = "593"; */
"593.title" = "Oläst innehåll";

/* Class = "NSButtonCell"; title = "Skriver"; ObjectID = "594"; */
"594.title" = "Skriver";
